<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<h5>쌍용대학교는 귀하의 개인정보보호를 매우 중요시하며, 개인정보보호방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</h5>

<br>
<h3>[개인정보 수집에 대한 동의]</h3>
<h5>쌍용교육센터는 귀하께 회원가입시 개인정보보호방침 또는 이용약관의 내용을 공지하며 회원가입버튼을 클릭하면 개인정보 수집에 대해 동의하신 것으로 봅니다.</h5>
<br>
<h3>[개인정보의 수집목적 및 이용목적]</h3>
<p><h5>쌍용교육센터는 다음과 같은 목적을 위하여 개인정보를 수집하고 있습니다.<br>

- 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산 목적<br>
학습진행, 컨텐츠 제공, 구매 및 요금 결제, 물품배송 또는 청구지 등 발송<br>
- 회원 관리<br>
회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가사용 방지,<br>
가입 의사 확인, 연령확인, 불만처리 등 민원처리, 고지사항 전달<br>
- 마케팅 및 광고에 활용<br>
신규 교육서비스(제품) 개발 및 특화, 이벤트 등 광고성 정보 전달, 인구통계학적 특성에 따른<br>
교육서비스 제공 및 광고 게재, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계<br>
- 고용보험 과정의 고용노동부 신고<br>
회원이 신청한 과정이 고용보험 대상 과정인 경우 고용보험 환급을 이유로 고용노동부에 신고하게 됩니다.<br>
쌍용교육센터는 상기 범위 내에서 보다 풍부한 서비스를 제공하기 위해 이용자의 자의에 의한 추가정보를 수집합니다.</h5></p>

<h3>[수집하는 개인정보 항목]</h3>
<p><h5>쌍용교육센터는 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br>
-수집항목: 이름, 생년월일, 성별, 로그인 ID, 비밀번호, 자택 전화번호, 자택 주소, 휴대전화번호, 이메일, 서비스이용기록, 접속로그, 쿠키, 접속 IP 정보 , 결제기록<br>
-개인정보 수집방법: 홈페이지(회원가입, 게시판, 온라인상담, 온라인예약 등)<br>
쿠키에 의한 개인정보 수집<br>
쌍용교육센터는 귀하에 대한 정보를 저장하고 수시로 찾아내는 '쿠키 (cookie)' 를 사용합니다. 쿠키는 웹사이트가 귀하의 컴퓨터 브라우저(넷스케이프, 인터넷 익스플로러 등)로 전송하는 소량의 정보입니다. 귀하가 웹사이트에 접속을 하면 쌍용교육센터 웹서버는 귀하의 브라우저에 있는 쿠키의 내용을 읽고, 귀하의 추가정보를 귀하의 컴퓨터에서 찾아 접속에 따른 아이디 등의 추가 입력없이 서비스를 제공할 수 있습니다. 쿠키는 귀하의 컴퓨터는 식별하지만 귀하를 개인적으로 식별하지는 않습니다.<br>
또한 귀하는 쿠키에 대한 선택권이 있습니다. 웹브라우저의 옵션을 조정함으로써 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다.</h5></p>

<h3>[개인정보의 제3자에 대한 제공]</h3>
<p><h5>쌍용교육센터는 귀하의 개인정보를 <개인정보의 수집목적 및 이용목적>에서 고지한 범위 내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업/기관에 제공하지 않습니다. 그러나 보다 나은 서비스 제공을 위하여 귀하의 개인정보를 제휴사에게 제공하거나 또는 제휴사와 공유할 수 있습니다. 단, 개인정보를 제공하거나 공유할 경우에는 사전에 귀하께 고지하여 드립니다.</h5></p>

<h3>[개인정보의 열람/정정]</h3>
<h5>귀하는 언제든지 등록되어 있는 귀하의 개인정보를 열람하거나 정정하실 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우에는 <회원정보수정>을 클릭하여 직접 열람 또는 정정하거나 개인정보관리책임자에게 E-mail로 연락하시면 조치하여 드립니다.
귀하가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 당해 개인정보를 이용하지 않습니다.</h5>

<h3>[개인정보 수집, 이용, 제공에 대한 동의철회]</h3>
<h5>회원가입 등을 통해 개인정보의 수집, 이용, 제공에 대해 귀하께서 동의하신 내용을 귀하는 언제든지 철회할 수 있습니다. 동의철회는 웹사이트 및 개인정보관리책임자에게 E-mail 등으로 연락하시면 즉시 개인정보의 삭제 등 필요한 조치를 하겠습니다.

<h3>[개인정보의 보유기간 및 이용기간]</h3>
<p><h5>귀하의 개인정보는 다음과 같이 개인정보의 수집목적 또는 제공받은 목적이 달성되면 파기됩니다.<br>
-회원 가입정보의 경우, 회원 가입을 탈퇴하거나 회원에서 제명된 때<br>
단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br>
보존 근거 : 고용보험 환급 적정성 심의<br>
보존 기간 : 3년<br>
그리고 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.<br>
1) 기타 법령에 따른 보유기간/관계법 안내<br>
- 계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래 등에서의 소비자 보호에 관한 법률)<br>
- 대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래 등에서의 소비자 보호에 관한 법률)<br>
- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래 등에서의 소비자 보호에 관한 법률)<br>
- 본인확인에 관한 기록 보존 이유 : 정보통신 이용촉진 및 정보보호 등에 관한 법률 보존 기간 : 6개월<br>
- 방문에 관한 기록 보존 이유 : 통신 비밀 보호법 보존 기간 : 3개월</h5></p>

<h3>[개인정보보호를 위한 기술적 대책]</h3>
<p><h5>쌍용교육센터는 귀하의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.<br>
귀하의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.<br>
쌍용교육센터는 회원인증과 관련 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 인증 및 보안장치를 채택하고 있으며, 시스템상 사정에 의해 미시행시 도우미에 의한 의사 확인을 시행하고 있습니다.<br>
해킹 등에 의해 귀하의 개인정보가 유출되는 것을 방지하기 위해 외부로부터의 침입을 차단하는 장치를 이용하고 있으며, 각 서버마다 침입탐지시스템을 설치하여 24시간 침입을 감시하고 있습니다.</h5></p>

<h3>[의견수렴 및 불만처리]</h3>
<h5>쌍용교육센터는 개인정보보호와 관련하여 귀하가 의견과 불만을 제기할 수 있는 창구를 개설하고 있습니다. 개인정보와 관련한 불만이 있으신 분은 쌍용교육센터의 개인정보 관리책임자에게 의견을 주시면 접수 즉시 조치하여 처리결과를 통보해 드립니다.</h5>

<h3>[14세 미만 어린이들에 대한 보호정책]</h3>
<h5>쌍용교육센터는 14세 미만 어린이들에 대한 회원 미가입 정책과 함께 개인정보를 부모의 동의 없이 제3자와 공유하지 않으며 사용자에 관한 정보를 매매하거나 대여하지 않습니다.</h5>

<h3>[개인정보 관리책임자]</h3>
<h5>쌍용교육센터는 개인정보에 대한 의견수렴 및 불만처리의 정책을 담당하는 개인정보정책 담당 관리책임자를 지정하고 있습니다. 본 정책에 대한 불만사항이 있으시다면 아래 연락처로 문의 하시면 친절히 처리하여 드리겠습니다.</h5>

<h3>[개인정보정책 책임자]</h3>
<p><h4>성 명 : 정경은<br>
소 속 : 쌍용대학교<br>
연락처 :02-1111-2222<br>
이메일 : sist@sist.com<br>
시행일<br>
본 개인정보보호정책은 2021년 01월 01일부터 시행합니다.</h4></p>
</body>
</html>